Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# settings.profile.switchTo.hint
source: Tap to switch without signing in again. Long-press to remove.
cs: Klepnutím přepnete bez opětovného přihlášení. Dlouhým stisknutím odstraníte.
da: Tryk for at skifte uden at logge ind igen. Hold nede for at fjerne.
de: Tippen zum Wechseln ohne erneute Anmeldung. Langer Druck zum Entfernen.
el: Πατήστε για εναλλαγή χωρίς νέα σύνδεση. Παρατεταμένο πάτημα για αφαίρεση.
es: Toca para cambiar sin iniciar sesión de nuevo. Mantén pulsado para eliminar.
fi: Vaihda napauttamalla ilman uudelleenkirjautumista. Poista pitkällä painalluksella.
fr: Touchez pour changer sans vous reconnecter. Maintenez pour supprimer.
hr: Dodirnite za promjenu bez ponovne prijave. Dugo pritisnite za uklanjanje.
hu: Érintsd meg a váltáshoz újrabejelentkezés nélkül. Hosszú nyomás az eltávolításhoz.
it: Tocca per cambiare senza accedere di nuovo. Premi a lungo per rimuovere.
ja: タップで再サインインなしに切り替え。長押しで削除。
ko: 탭하면 다시 로그인 없이 전환됩니다. 길게 누르면 제거됩니다.
nb: Trykk for å bytte uten å logge inn på nytt. Hold nede for å fjerne.
nl: Tik om te wisselen zonder opnieuw in te loggen. Houd ingedrukt om te verwijderen.
pl: Dotknij, aby przełączyć bez ponownego logowania. Przytrzymaj, aby usunąć.
pt_br: Toque para trocar sem entrar de novo. Pressione e segure para remover.
pt_pt: Toque para mudar sem iniciar sessão novamente. Mantenha premido para remover.
ro: Atinge pentru a schimba fără a te conecta din nou. Apasă lung pentru a elimina.
ru: Коснитесь, чтобы переключиться без повторного входа. Удерживайте, чтобы удалить.
sk: Klepnutím prepnete bez opätovného prihlásenia. Dlhým stlačením odstránite.
sv: Tryck för att byta utan att logga in igen. Håll nedtryckt för att ta bort.
tr: Tekrar giriş yapmadan değiştirmek için dokunun. Kaldırmak için uzun basın.
uk: Торкніться, щоб переключитися без повторного входу. Утримуйте, щоб видалити.
zh_hans: 点按即可切换,无需再次登录。长按可移除。
zh_hant: 點按即可切換,無需再次登入。長按可移除。

# settings.profile.title
source: Profile
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
fi: Profiili
fr: Profil
hr: Profil
hu: Profil
it: Profilo
ja: プロファイル
ko: 프로필
nb: Profil
nl: Profiel
pl: Profil
pt_br: Perfil
pt_pt: Perfil
ro: Profil
ru: Профиль
sk: Profil
sv: Profil
tr: Profil
uk: Профіль
zh_hans: 配置文件
zh_hant: 設定檔

# settings.seerr.changeServer
source: Change
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
es: Cambiar
fi: Vaihda
fr: Modifier
hr: Promijeni
hu: Módosítás
it: Cambia
ja: 変更
ko: 변경
nb: Endre
nl: Wijzigen
pl: Zmień
pt_br: Alterar
pt_pt: Alterar
ro: Schimbă
ru: Изменить
sk: Zmeniť
sv: Ändra
tr: Değiştir
uk: Змінити
zh_hans: 更改
zh_hant: 變更

# settings.seerr.connect
source: Connect
cs: Připojit
da: Opret forbindelse
de: Verbinden
el: Σύνδεση
es: Conectar
fi: Yhdistä
fr: Se connecter
hr: Poveži
hu: Kapcsolódás
it: Connetti
ja: 接続
ko: 연결
nb: Koble til
nl: Verbinden
pl: Połącz
pt_br: Conectar
pt_pt: Ligar
ro: Conectare
ru: Подключить
sk: Pripojiť
sv: Anslut
tr: Bağlan
uk: Підключитися
zh_hans: 连接
zh_hant: 連線

# settings.seerr.login
source: Sign In
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
hr: Prijava
hu: Bejelentkezés
it: Accedi
ja: サインイン
ko: 로그인
nb: Logg inn
nl: Aanmelden
pl: Zaloguj się
pt_br: Entrar
pt_pt: Iniciar sessão
ro: Conectare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
tr: Giriş yap
uk: Увійти
zh_hans: 登录
zh_hant: 登入

# settings.seerr.logout
source: Disconnect
cs: Odpojit
da: Afbryd forbindelse
de: Trennen
el: Αποσύνδεση
es: Desconectar
fi: Katkaise yhteys
fr: Déconnecter
hr: Prekini vezu
hu: Lekapcsolódás
it: Disconnetti
ja: 切断
ko: 연결 해제
nb: Koble fra
nl: Verbinding verbreken
pl: Rozłącz
pt_br: Desconectar
pt_pt: Desligar
ro: Deconectează
ru: Отключить
sk: Odpojiť
sv: Koppla från
tr: Bağlantıyı kes
uk: Від'єднати
zh_hans: 断开连接
zh_hant: 中斷連線

# settings.seerr.passwordCached
source: Signing in with your saved Jellyfin password
cs: Přihlašování pomocí uloženého hesla Jellyfin
da: Logger ind med din gemte Jellyfin-adgangskode
de: Anmeldung mit deinem gespeicherten Jellyfin-Passwort
el: Σύνδεση με τον αποθηκευμένο κωδικό Jellyfin
es: Iniciando sesión con tu contraseña de Jellyfin guardada
fi: Kirjaudutaan tallennetulla Jellyfin-salasanalla
fr: Connexion avec votre mot de passe Jellyfin enregistré
hr: Prijava s vašom spremljenom Jellyfin lozinkom
hu: Bejelentkezés a mentett Jellyfin jelszavával
it: Accesso con la tua password Jellyfin salvata
ja: 保存された Jellyfin のパスワードでサインインします
ko: 저장된 Jellyfin 비밀번호로 로그인 중
nb: Logger på med ditt lagrede Jellyfin-passord
nl: Aanmelden met je opgeslagen Jellyfin-wachtwoord
pl: Logowanie przy użyciu zapisanego hasła Jellyfin
pt_br: Entrando com sua senha do Jellyfin salva
pt_pt: A iniciar sessão com a sua palavra-passe Jellyfin guardada
ro: Autentificare cu parola Jellyfin salvată
ru: Вход с сохранённым паролем Jellyfin
sk: Prihlasovanie pomocou uloženého hesla Jellyfin
sv: Loggar in med ditt sparade Jellyfin-lösenord
tr: Kayıtlı Jellyfin parolanızla giriş yapılıyor
uk: Вхід зі збереженим паролем Jellyfin
zh_hans: 使用已保存的 Jellyfin 密码登录
zh_hant: 使用已儲存的 Jellyfin 密碼登入

# settings.seerr.passwordNeededNote
source: Sodalite doesn't have your Jellyfin password saved. Enter it once to sign in to Seerr.
cs: Sodalite nemá uložené tvé heslo k Jellyfinu. Zadej ho jednou, aby ses přihlásil k Seerr.
da: Sodalite har ikke gemt din Jellyfin-adgangskode. Indtast den én gang for at logge ind på Seerr.
de: Sodalite hat dein Jellyfin-Passwort nicht gespeichert. Gib es einmal ein, um dich bei Seerr anzumelden.
el: Το Sodalite δεν έχει αποθηκευμένο τον κωδικό σου για το Jellyfin. Δώσ' τον μία φορά για να συνδεθείς στο Seerr.
es: Sodalite no tiene guardada tu contraseña de Jellyfin. Introdúcela una vez para iniciar sesión en Seerr.
fi: Sodalite ei ole tallentanut Jellyfin-salasanaasi. Anna se kerran, niin kirjaudut Seerriin.
fr: Sodalite n'a pas enregistré ton mot de passe Jellyfin. Saisis-le une fois pour te connecter à Seerr.
hr: Sodalite nema spremljenu tvoju Jellyfin lozinku. Unesi je jednom za prijavu na Seerr.
hu: A Sodalite nem tárolta el a Jellyfin-jelszavadat. Add meg egyszer a Seerr-bejelentkezéshez.
it: Sodalite non ha salvato la tua password di Jellyfin. Inseriscila una volta per accedere a Seerr.
ja: Sodalite には Jellyfin のパスワードが保存されていません。Seerr にサインインするには一度入力してください。
ko: Sodalite에 Jellyfin 비밀번호가 저장되어 있지 않습니다. Seerr에 로그인하려면 한 번 입력해 주세요.
nb: Sodalite har ikke lagret Jellyfin-passordet ditt. Skriv det inn én gang for å logge på Seerr.
nl: Sodalite heeft je Jellyfin-wachtwoord niet opgeslagen. Voer het één keer in om in te loggen bij Seerr.
pl: Sodalite nie ma zapisanego twojego hasła do Jellyfina. Podaj je raz, aby zalogować się do Seerr.
pt_br: O Sodalite não tem sua senha do Jellyfin salva. Digite-a uma vez para entrar no Seerr.
pt_pt: O Sodalite não tem a tua palavra-passe do Jellyfin guardada. Introdu-la uma vez para entrares no Seerr.
ro: Sodalite nu are parola ta de Jellyfin salvată. Introdu-o o dată pentru a te conecta la Seerr.
ru: Sodalite не хранит твой пароль от Jellyfin. Введи его один раз, чтобы войти в Seerr.
sk: Sodalite nemá uložené tvoje heslo k Jellyfinu. Zadaj ho raz, aby si sa prihlásil do Seerr.
sv: Sodalite har inte sparat ditt Jellyfin-lösenord. Ange det en gång för att logga in på Seerr.
tr: Sodalite, Jellyfin parolanı kaydetmedi. Seerr'e giriş yapmak için bir kez gir.
uk: Sodalite не зберігає твій пароль від Jellyfin. Введи його один раз, щоб увійти в Seerr.
zh_hans: Sodalite 没有保存你的 Jellyfin 密码。请输入一次以登录 Seerr。
zh_hant: Sodalite 沒有儲存你的 Jellyfin 密碼。請輸入一次以登入 Seerr。

# settings.seerr.section.credentials
source: Sign In
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
hr: Prijava
hu: Bejelentkezés
it: Accedi
ja: サインイン
ko: 로그인
nb: Logg inn
nl: Aanmelden
pl: Zaloguj się
pt_br: Entrar
pt_pt: Iniciar sessão
ro: Conectare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
tr: Giriş yap
uk: Увійти
zh_hans: 登录
zh_hant: 登入

# settings.seerr.serverAddress.placeholder
source: IP or URL
cs: IP nebo URL
da: IP eller URL
de: IP oder URL
el: IP ή URL
es: IP o URL
fi: IP tai URL
fr: IP ou URL
hr: IP ili URL
hu: IP vagy URL
it: IP o URL
ja: IP または URL
ko: IP 또는 URL
nb: IP eller URL
nl: IP of URL
pl: IP lub URL
pt_br: IP ou URL
pt_pt: IP ou URL
ro: IP sau URL
ru: IP или URL
sk: IP alebo URL
sv: IP eller URL
tr: IP veya URL
uk: IP або URL
zh_hans: IP 或 URL
zh_hant: IP 或 URL

# settings.seerr.subtitle.connected
source: Connected
cs: Připojeno
da: Forbundet
de: Verbunden
el: Συνδεδεμένο
es: Conectado
fi: Yhdistetty
fr: Connecté
hr: Povezano
hu: Csatlakoztatva
it: Connesso
ja: 接続済み
ko: 연결됨
nb: Tilkoblet
nl: Verbonden
pl: Połączono
pt_br: Conectado
pt_pt: Ligado
ro: Conectat
ru: Подключено
sk: Pripojené
sv: Ansluten
tr: Bağlandı
uk: Підключено
zh_hans: 已连接
zh_hant: 已連線

# settings.seerr.subtitle.notConnected
source: Not configured
cs: Nenakonfigurováno
da: Ikke konfigureret
de: Nicht eingerichtet
el: Δεν έχει ρυθμιστεί
es: No configurado
fi: Ei määritetty
fr: Non configuré
hr: Nije konfigurirano
hu: Nincs beállítva
it: Non configurato
ja: 未設定
ko: 구성되지 않음
nb: Ikke konfigurert
nl: Niet geconfigureerd
pl: Nieskonfigurowane
pt_br: Não configurado
pt_pt: Não configurado
ro: Neconfigurat
ru: Не настроено
sk: Nenakonfigurované
sv: Inte konfigurerad
tr: Yapılandırılmadı
uk: Не налаштовано
zh_hans: 未配置
zh_hant: 未設定

# settings.seerr.success
source: Connected to Seerr
cs: Připojeno k Seerr
da: Forbundet til Seerr
de: Mit Seerr verbunden
el: Συνδέθηκε στο Seerr
es: Conectado a Seerr
fi: Yhdistetty Seerr-palveluun
fr: Connecté à Seerr
hr: Povezano sa Seerr
hu: Csatlakoztatva a Seerr-hez
it: Connesso a Seerr
ja: Seerr に接続しました
ko: Seerr에 연결됨
nb: Koblet til Seerr
nl: Verbonden met Seerr
pl: Połączono z Seerr
pt_br: Conectado ao Seerr
pt_pt: Ligado ao Seerr
ro: Conectat la Seerr
ru: Подключено к Seerr
sk: Pripojené k Seerr
sv: Ansluten till Seerr
tr: Seerr'e bağlandı
uk: Підключено до Seerr
zh_hans: 已连接到 Seerr
zh_hant: 已連線到 Seerr

# settings.seerr.useJellyfin
source: Use Jellyfin credentials
cs: Použít přihlašovací údaje Jellyfin
da: Brug Jellyfin-loginoplysninger
de: Jellyfin-Anmeldedaten verwenden
el: Χρήση διαπιστευτηρίων Jellyfin
es: Usar credenciales de Jellyfin
fi: Käytä Jellyfin-tunnuksia
fr: Utiliser les identifiants Jellyfin
hr: Koristi Jellyfin vjerodajnice
hu: Jellyfin hitelesítő adatok használata
it: Usa credenziali Jellyfin
ja: Jellyfin の認証情報を使用
ko: Jellyfin 자격 증명 사용
nb: Bruk Jellyfin-påloggingsinformasjon
nl: Jellyfin-inloggegevens gebruiken
pl: Użyj danych logowania Jellyfin
pt_br: Usar credenciais do Jellyfin
pt_pt: Utilizar credenciais do Jellyfin
ro: Utilizează acreditările Jellyfin
ru: Использовать учётные данные Jellyfin
sk: Použiť prihlasovacie údaje Jellyfin
sv: Använd Jellyfin-inloggningsuppgifter
tr: Jellyfin kimlik bilgilerini kullan
uk: Використовувати облікові дані Jellyfin
zh_hans: 使用 Jellyfin 凭据
zh_hant: 使用 Jellyfin 憑證

# settings.seerr.useJellyfin.subtitle
source: Use the same account you signed in to Jellyfin with
cs: Použít stejný účet, pod kterým jste se přihlásili do Jellyfin
da: Brug samme konto, som du loggede ind på Jellyfin med
de: Dasselbe Konto verwenden, mit dem du bei Jellyfin angemeldet bist
el: Χρησιμοποιήστε τον ίδιο λογαριασμό με τον οποίο συνδεθήκατε στο Jellyfin
es: Usa la misma cuenta con la que iniciaste sesión en Jellyfin
fi: Käytä samaa tiliä, jolla kirjauduit Jellyfiniin
fr: Utilise le même compte que celui connecté à Jellyfin
hr: Koristi isti račun s kojim ste se prijavili u Jellyfin
hu: Használd ugyanazt a fiókot, amellyel a Jellyfinbe bejelentkeztél
it: Usa lo stesso account con cui hai effettuato l'accesso a Jellyfin
ja: Jellyfin にサインインしたのと同じアカウントを使用します
ko: Jellyfin에 로그인한 것과 동일한 계정을 사용합니다
nb: Bruk den samme kontoen du logget på Jellyfin med
nl: Gebruik hetzelfde account waarmee je bij Jellyfin bent aangemeld
pl: Użyj tego samego konta, na które zalogowano się w Jellyfin
pt_br: Usar a mesma conta com que você entrou no Jellyfin
pt_pt: Utilizar a mesma conta com que iniciou sessão no Jellyfin
ro: Folosește același cont cu care te-ai conectat la Jellyfin
ru: Использовать ту же учётную запись, с которой вы вошли в Jellyfin
sk: Použiť rovnaký účet, pod ktorým ste sa prihlásili do Jellyfinu
sv: Använd samma konto som du loggade in på Jellyfin med
tr: Jellyfin'e giriş yaptığınız hesabın aynısını kullanın
uk: Використовуйте той самий обліковий запис, з яким ви увійшли в Jellyfin
zh_hans: 使用与登录 Jellyfin 相同的账户
zh_hant: 使用與登入 Jellyfin 相同的帳戶

# settings.seerr.useJellyfinIP
source: Use Jellyfin IP
cs: Použít IP Jellyfin
da: Brug Jellyfin-IP
de: Jellyfin-IP verwenden
el: Χρήση IP του Jellyfin
es: Usar IP de Jellyfin
fi: Käytä Jellyfinin IP:tä
fr: Utiliser l'IP Jellyfin
hr: Koristi Jellyfin IP
hu: Jellyfin IP használata
it: Usa IP Jellyfin
ja: Jellyfin の IP を使用
ko: Jellyfin IP 사용
nb: Bruk Jellyfin-IP
nl: Jellyfin-IP gebruiken
pl: Użyj IP Jellyfin
pt_br: Usar IP do Jellyfin
pt_pt: Usar IP do Jellyfin
ro: Folosește IP-ul Jellyfin
ru: Использовать IP Jellyfin
sk: Použiť IP Jellyfin
sv: Använd Jellyfin-IP
tr: Jellyfin IP'sini kullan
uk: Використати IP Jellyfin
zh_hans: 使用 Jellyfin IP
zh_hant: 使用 Jellyfin IP

# settings.stats.subtitle
source: Your viewing history and totals
cs: Vaše historie sledování a souhrny
da: Din sehistorik og dine totaler
de: Dein Verlauf und deine Gesamtwerte
el: Το ιστορικό προβολής και τα σύνολά σου
es: Tu historial de visualización y totales
fi: Katseluhistoriasi ja kokonaismäärät
fr: Votre historique de visionnage et vos totaux
hr: Tvoja povijest gledanja i ukupni zbrojevi
hu: A megtekintési előzményeid és összesítéseid
it: La tua cronologia di visione e i totali
ja: 視聴履歴と合計
ko: 시청 기록 및 합계
nb: Sehistorikken og totalene dine
nl: Je kijkgeschiedenis en totalen
pl: Twoja historia oglądania i podsumowania
pt_br: Seu histórico de exibição e totais
pt_pt: O seu histórico de visualização e totais
ro: Istoricul tău de vizionare și totalurile
ru: Ваша история просмотров и итоги
sk: Vaša história sledovania a súhrny
sv: Din tittarhistorik och dina totaler
tr: İzleme geçmişin ve toplamların
uk: Ваша історія перегляду та підсумки
zh_hans: 你的观看历史和总计
zh_hant: 您的觀看歷史和總計

# settings.stats.title
source: Watch Stats
cs: Statistiky
da: Sestatistik
de: Statistiken
el: Στατιστικά
es: Estadísticas
fi: Katselutilastot
fr: Statistiques
hr: Statistika
hu: Statisztika
it: Statistiche
ja: 視聴統計
ko: 시청 통계
nb: Sestatistikk
nl: Kijkstatistieken
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sv: Tittarstatistik
tr: İzleme İstatistikleri
uk: Статистика
zh_hans: 观看统计
zh_hant: 觀看統計

# settings.support.subtitle
source: Tip jar and supporter pack
cs: Košík na dýška a balíček podporovatele
da: Drikkepenge og supporter-pakke
de: Trinkgeldkasse und Supporter-Paket
el: Φιλοδώρημα και πακέτο υποστήριξης
es: Propinas y pack de apoyo
fi: Juomarahat ja tukijapaketti
fr: Pourboires et pack de soutien
hr: Napojnica i podržavateljski paket
hu: Borravaló és támogatói csomag
it: Mance e pacchetto sostenitore
ja: チップとサポーターパック
ko: 팁과 서포터 팩
nb: Drikkepenger og supporter-pakke
nl: Fooi en supporterspakket
pl: Napiwki i pakiet wspierający
pt_br: Gorjetas e pacote de apoio
pt_pt: Gorjetas e pacote de apoio
ro: Bacșiș și pachet de susținător
ru: Чаевые и пакет поддержки
sk: Prepitné a balíček podporovateľa
sv: Dricks och supporterpaket
tr: Bahşiş ve destekçi paketi
uk: Чайові та пакет прихильника
zh_hans: 小费和支持者套餐
zh_hant: 小費和支持者套裝

# settings.support.title
source: Support Development
cs: Podpora vývoje
da: Støt udviklingen
de: Entwicklung unterstützen
el: Υποστήριξη ανάπτυξης
es: Apoyar el desarrollo
fi: Tue kehitystä
fr: Soutenir le développement
hr: Podrška razvoju
hu: Fejlesztés támogatása
it: Supporta lo sviluppo
ja: 開発を支援
ko: 개발 지원
nb: Støtt utviklingen
nl: Ondersteun de ontwikkeling
pl: Wesprzyj rozwój
pt_br: Apoiar o desenvolvimento
pt_pt: Apoiar o desenvolvimento
ro: Sprijină dezvoltarea
ru: Поддержать разработку
sk: Podpora vývoja
sv: Stöd utvecklingen
tr: Geliştirmeyi destekle
uk: Підтримати розробку
zh_hans: 支持开发
zh_hant: 支持開發

# stats.completion
source: Library watched
cs: Zhlédnuto z knihovny
da: Set af biblioteket
de: Bibliothek gesehen
el: Βιβλιοθήκη που είδες
es: Biblioteca vista
fi: Kirjastosta katsottu
fr: Bibliothèque vue
hr: Pogledano iz knjižnice
hu: Megnézett könyvtárból
it: Libreria vista
ja: ライブラリ視聴済み
ko: 라이브러리 시청률
nb: Sett av bibliotek
nl: Bibliotheek bekeken
pl: Obejrzano z biblioteki
pt_br: Biblioteca assistida
pt_pt: Biblioteca vista
ro: Bibliotecă vizionată
ru: Просмотрено из библиотеки
sk: Pozreté z knižnice
sv: Sett av biblioteket
tr: İzlenen kitaplık
uk: Переглянуто з бібліотеки
zh_hans: 已观看媒体库
zh_hant: 已觀看媒體庫

# stats.empty
source: Nothing watched yet.
cs: Zatím nic zhlédnutého.
da: Intet set endnu.
de: Noch nichts gesehen.
el: Δεν έχεις δει τίποτα ακόμη.
es: Aún no has visto nada.
fi: Et ole vielä katsonut mitään.
fr: Rien de regardé pour le moment.
hr: Još ništa nije pogledano.
hu: Még semmit sem néztél meg.
it: Ancora niente di visto.
ja: まだ何も視聴していません。
ko: 아직 시청한 항목이 없습니다.
nb: Ingenting sett ennå.
nl: Nog niets bekeken.
pl: Jeszcze nic nie obejrzano.
pt_br: Nada assistido ainda.
pt_pt: Ainda nada visto.
ro: Nimic vizionat încă.
ru: Пока ничего не просмотрено.
sk: Zatiaľ nič pozreté.
sv: Inget sett ännu.
tr: Henüz hiçbir şey izlenmedi.
uk: Поки нічого не переглянуто.
zh_hans: 还没有观看任何内容。
zh_hant: 還沒有觀看任何內容。

# stats.episodes
source: Episodes watched
cs: Zhlédnuté epizody
da: Sete afsnit
de: Episoden gesehen
el: Επεισόδια που είδες
es: Episodios vistos
fi: Katsotut jaksot
fr: Épisodes regardés
hr: Pogledane epizode
hu: Megnézett epizódok
it: Episodi visti
ja: 視聴したエピソード
ko: 시청한 에피소드
nb: Sette episoder
nl: Bekeken afleveringen
pl: Obejrzane odcinki
pt_br: Episódios assistidos
pt_pt: Episódios vistos
ro: Episoade vizionate
ru: Просмотрено серий
sk: Pozreté epizódy
sv: Sedda avsnitt
tr: İzlenen bölümler
uk: Переглянуто епізодів
zh_hans: 已观看剧集
zh_hant: 已觀看劇集

# stats.error.generic
source: Couldn't load your stats.
cs: Statistiky se nepodařilo načíst.
da: Kunne ikke indlæse din statistik.
de: Statistiken konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση των στατιστικών σου.
es: No se pudieron cargar tus estadísticas.
fi: Tilastojesi lataaminen epäonnistui.
fr: Impossible de charger vos statistiques.
hr: Statistiku nije moguće učitati.
hu: Nem sikerült betölteni a statisztikáidat.
it: Impossibile caricare le tue statistiche.
ja: 統計を読み込めませんでした。
ko: 통계를 불러올 수 없습니다.
nb: Kunne ikke laste inn statistikken din.
nl: Kan je statistieken niet laden.
pl: Nie udało się wczytać statystyk.
pt_br: Não foi possível carregar suas estatísticas.
pt_pt: Não foi possível carregar as suas estatísticas.
ro: Statisticile tale nu au putut fi încărcate.
ru: Не удалось загрузить статистику.
sk: Štatistiky sa nepodarilo načítať.
sv: Det gick inte att läsa in din statistik.
tr: İstatistiklerin yüklenemedi.
uk: Не вдалося завантажити статистику.
zh_hans: 无法加载你的统计数据。
zh_hant: 無法載入您的統計資料。

# stats.error.retry
source: Try again
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκίμασε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Próbáld újra
it: Riprova
ja: 再試行
ko: 다시 시도
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Повторить
sk: Skúsiť znova
sv: Försök igen
tr: Tekrar dene
uk: Спробувати ще раз
zh_hans: 重试
zh_hant: 重試

# stats.mostRewatched
source: Most rewatched
cs: Nejčastěji opakované
da: Mest genset
de: Am häufigsten wiederholt
el: Με τις περισσότερες επαναλήψεις
es: Lo más revisionado
fi: Eniten uudelleenkatsottu
fr: Les plus revus
hr: Najčešće ponovno gledano
hu: Legtöbbször újranézett
it: Più rivisti
ja: 再視聴が最も多い
ko: 가장 많이 다시 본
nb: Mest gjensett
nl: Meest herbekeken
pl: Najczęściej oglądane ponownie
pt_br: Mais reassistidos
pt_pt: Mais revistos
ro: Cel mai des revizionate
ru: Чаще всего пересматривают
sk: Najčastejšie opakované
sv: Mest omsedda
tr: En çok tekrar izlenenler
uk: Найчастіше переглянуто повторно
zh_hans: 重复观看最多
zh_hant: 重複觀看最多

# stats.movies
source: Movies watched
cs: Zhlédnuté filmy
da: Sete film
de: Filme gesehen
el: Ταινίες που είδες
es: Películas vistas
fi: Katsotut elokuvat
fr: Films regardés
hr: Pogledani filmovi
hu: Megnézett filmek
it: Film visti
ja: 視聴した映画
ko: 시청한 영화
nb: Sette filmer
nl: Bekeken films
pl: Obejrzane filmy
pt_br: Filmes assistidos
pt_pt: Filmes vistos
ro: Filme vizionate
ru: Просмотрено фильмов
sk: Pozreté filmy
sv: Sedda filmer
tr: İzlenen filmler
uk: Переглянуто фільмів
zh_hans: 已观看电影
zh_hant: 已觀看電影

# stats.recentlyWatched
source: Recently watched
cs: Naposledy zhlédnuté
da: Senest set
de: Zuletzt gesehen
el: Πρόσφατα προβληθέντα
es: Visto recientemente
fi: Viimeksi katsottu
fr: Regardés récemment
hr: Nedavno gledano
hu: Nemrég megnézett
it: Visti di recente
ja: 最近視聴した
ko: 최근에 본
nb: Nylig sett
nl: Onlangs bekeken
pl: Ostatnio oglądane
pt_br: Assistidos recentemente
pt_pt: Vistos recentemente
ro: Vizionate recent
ru: Недавно просмотренные
sk: Naposledy pozreté
sv: Nyligen sedda
tr: Son izlenenler
uk: Нещодавно переглянуто
zh_hans: 最近观看
zh_hant: 最近觀看

# stats.scanCapped %lld
source: Based on your %lld most recent watched items.
cs: Na základě tvých %lld naposledy zhlédnutých položek.
da: Baseret på dine %lld senest sete emner.
de: Basierend auf deinen %lld zuletzt gesehenen Einträgen.
el: Με βάση τα %lld πιο πρόσφατα στοιχεία που είδες.
es: Según tus %lld elementos vistos más recientes.
fi: Perustuu %lld viimeksi katsottuun kohteeseesi.
fr: D'après vos %lld éléments regardés les plus récents.
hr: Na temelju tvojih %lld nedavno gledanih stavki.
hu: A %lld legutóbb megnézett elemed alapján.
it: In base ai tuoi %lld elementi visti più di recente.
ja: 最近視聴した %lld 件に基づきます。
ko: 가장 최근에 본 %lld개 항목을 기준으로 합니다.
nb: Basert på dine %lld sist sette elementer.
nl: Op basis van je %lld recentst bekeken items.
pl: Na podstawie %lld ostatnio obejrzanych elementów.
pt_br: Com base nos seus %lld itens assistidos mais recentes.
pt_pt: Com base nos teus %lld itens vistos mais recentes.
ro: Pe baza celor mai recente %lld elemente vizionate.
ru: На основе ваших %lld недавно просмотренных элементов.
sk: Na základe tvojich %lld naposledy pozretých položiek.
sv: Baserat på dina %lld senast sedda objekt.
tr: En son izlediğin %lld öğeye göre.
uk: На основі ваших %lld нещодавно переглянутих елементів.
zh_hans: 基于你最近观看的 %lld 个项目。
zh_hant: 基於你最近觀看的 %lld 個項目。

# stats.scanProgress %lld
source: Scanned %lld items...
cs: Zpracováno %lld položek ...
da: Scannede %lld emner ...
de: %lld Einträge ausgewertet ...
el: Σαρώθηκαν %lld στοιχεία ...
es: Analizados %lld elementos ...
fi: Käyty läpi %lld kohdetta ...
fr: %lld éléments analysés ...
hr: Obrađeno %lld stavki ...
hu: %lld elem feldolgozva ...
it: Analizzati %lld elementi ...
ja: %lld 件を集計中 ...
ko: %lld개 항목 검사 중 ...
nb: Skannet %lld elementer ...
nl: %lld items gescand ...
pl: Przeanalizowano %lld elementów ...
pt_br: %lld itens analisados ...
pt_pt: %lld itens analisados ...
ro: Au fost scanate %lld elemente ...
ru: Обработано элементов: %lld ...
sk: Spracovaných %lld položiek ...
sv: Skannade %lld objekt ...
tr: %lld öğe tarandı ...
uk: Опрацьовано елементів: %lld ...
zh_hans: 已扫描 %lld 个项目 ...
zh_hant: 已掃描 %lld 個項目 ...
